Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: `~/Library/Application Support/screenshot/projects.json` — index of all projects.
ar: `~/Library/Application Support/screenshot/projects.json` - فهرس لجميع المشاريع.
ca: `~/Library/Application Support/screenshot/projects.json` — índex de tots els projectes.
cs: `~/Library/Application Support/screenshot/projects.json` — index všech projektů.
da: `~/Library/Application Support/screenshot/projects.json` — indeks over alle projekter.
de: `~/Library/Application Support/screenshot/projects.json` – Index aller Projekte.
el: `~/Library/Application Support/screenshot/projects.json` — ευρετήριο όλων των έργων.
es: `~/Library/Application Support/screenshot/projects.json` — índice de todos los proyectos.
fa: `~/Library/Application Support/screenshot/projects.json` — فهرست همه پروژه‌ها.
fi: `~/Library/Application Support/screenshot/projects.json` — kaikkien projektien hakemisto.
fr: `~/Library/Application Support/screenshot/projects.json` — index de tous les projets.
he: `~/Library/Application Support/screenshot/projects.json` — אינדקס של כל הפרויקטים.
hr: `~/Library/Application Support/screenshot/projects.json` — indeks svih projekata.
hu: `~/Library/Application Support/screenshot/projects.json` – az összes projekt indexe.
id: `~/Library/Application Support/screenshot/projects.json` — indeks semua proyek.
it: `~/Library/Application Support/screenshot/projects.json`: indice di tutti i progetti.
ja: `~/Library/Application Support/screenshot/projects.json` — すべてのプロジェクトのインデックス。
ko: `~/Library/Application Support/screenshot/projects.json` — 모든 프로젝트의 색인입니다.
ms: `~/Library/Application Support/screenshot/projects.json` — indeks semua projek.
nl: `~/Library/Application Support/screenshot/projects.json` — index van alle projecten.
no: `~/Library/Application Support/screenshot/projects.json` — indeks over alle prosjekter.
pl: `~/Library/Application Support/screenshot/projects.json` — indeks wszystkich projektów.
pt_br: `~/Library/Application Support/screenshot/projects.json` — índice de todos os projetos.
pt_pt: `~/Library/Application Support/screenshot/projects.json` — índice de todos os projetos.
ro: `~/Library/Application Support/screenshot/projects.json` — indexul tuturor proiectelor.
ru: `~/Library/Application Support/screenshot/projects.json` — индекс всех проектов.
sk: `~/Library/Application Support/screenshot/projects.json` — index všetkých projektov.
sl: `~/Library/Application Support/screenshot/projects.json` — kazalo vseh projektov.
sv: `~/Library/Application Support/screenshot/projects.json` — index över alla projekt.
th: `~/Library/Application Support/screenshot/projects.json` — ดัชนีของโครงการทั้งหมด
tr: `~/Library/Application Support/screenshot/projects.json` — tüm projelerin dizini.
uk: `~/Library/Application Support/screenshot/projects.json` — індекс усіх проєктів.
ur: `~/Library/Application Support/screenshot/projects.json` — تمام پروجیکٹس کا اشاریہ۔
vi: `~/Library/Application Support/screenshot/projects.json` — chỉ mục của tất cả các dự án.
zh_hans: `~/Library/Application Support/screenshot/projects.json`——所有项目的索引。
zh_hant: `~/Library/Application Support/screenshot/projects.json`——所有專案的索引。

source: `~/Library/Application Support/screenshot/projects/<uuid>/project.json` — project data.
ar: `~/Library/Application Support/screenshot/projects/<uuid>/project.json` - بيانات المشروع.
ca: `~/Library/Application Support/screenshot/projects/<uuid>/project.json` — dades del projecte.
cs: `~/Library/Application Support/screenshot/projects/<uuid>/project.json` — data projektu.
da: `~/Library/Application Support/screenshot/projects/<uuid>/project.json` — projektdata.
de: `~/Library/Application Support/screenshot/projects/<uuid>/project.json` – Projektdaten.
el: `~/Βιβλιοθήκη/Υποστήριξη εφαρμογών/screenshot/projects/<uuid>/project.json` — δεδομένα έργου.
es: `~/Library/Application Support/screenshot/projects/<uuid>/project.json` — datos del proyecto.
fa: `~/Library/Application Support/screenshot/projects/<uuid>/project.json` — داده‌های پروژه.
fi: `~/Library/Application Support/screenshot/projects/<uuid>/project.json` — projektitiedot.
fr: `~/Library/Application Support/screenshot/projects/<uuid>/project.json` — données du projet.
he: `~/Library/Application Support/screenshot/projects/<uuid>/project.json` — נתוני פרויקט.
hr: `~/Library/Application Support/screenshot/projects/<uuid>/project.json` — podaci o projektu.
hu: `~/Library/Application Support/screenshot/projects/<uuid>/project.json` – projektadatok.
id: `~/Library/Application Support/screenshot/projects/<uuid>/project.json` — data proyek.
it: `~/Library/Application Support/screenshot/projects/<uuid>/project.json`: dati del progetto.
ja: `~/Library/Application Support/screenshot/projects/<uuid>/project.json` — プロジェクト データ。
ko: `~/Library/Application Support/screenshot/projects/<uuid>/project.json` — 프로젝트 데이터.
ms: `~/Library/Application Support/screenshot/projects/<uuid>/project.json` — data projek.
nl: `~/Library/Application Support/screenshot/projects/<uuid>/project.json` — projectgegevens.
no: `~/Library/Application Support/screenshot/projects/<uuid>/project.json` — prosjektdata.
pl: `~/Library/Application Support/screenshot/projects/<uuid>/project.json` — dane projektu.
pt_br: `~/Library/Application Support/screenshot/projects/<uuid>/project.json` — dados do projeto.
pt_pt: `~/Library/Application Support/screenshot/projects/<uuid>/project.json` — dados do projeto.
ro: `~/Library/Application Support/screenshot/projects/<uuid>/project.json` — date de proiect.
ru: `~/Library/Application Support/screenshot/projects/<uuid>/project.json` — данные проекта.
sk: `~/Library/Application Support/screenshot/projects/<uuid>/project.json` — údaje projektu.
sl: `~/Library/Application Support/screenshot/projects/<uuid>/project.json` — podatki projekta.
sv: `~/Library/Application Support/screenshot/projects/<uuid>/project.json` — projektdata.
th: `~/Library/Application Support/screenshot/projects/<uuid>/project.json` — ข้อมูลโครงการ
tr: `~/Library/Application Support/screenshot/projects/<uuid>/project.json` — proje verileri.
uk: `~/Library/Application Support/screenshot/projects/<uuid>/project.json` — дані проєкту.
ur: `~/Library/Application Support/screenshot/projects/<uuid>/project.json` — پروجیکٹ ڈیٹا۔
vi: `~/Library/Application Support/screenshot/projects/<uuid>/project.json` — dữ liệu dự án.
zh_hans: `~/Library/Application Support/screenshot/projects/<uuid>/project.json`——项目数据。
zh_hant: `~/Library/Application Support/screenshot/projects/<uuid>/project.json`——專案資料。

source: `~/Library/Application Support/screenshot/projects/<uuid>/resources/` — imported images, screenshots, and SVGs.
ar: `~/Library/Application Support/screenshot/projects/<uuid>/resources/` - الصور ولقطات الشاشة وSVGs المستوردة.
ca: `~/Library/Application Support/screenshot/projects/<uuid>/resources/` — imatges importades, captures de pantalla i SVGs.
cs: `~/Library/Application Support/screenshot/projects/<uuid>/resources/` — importované obrázky, snímky obrazovky a SVG.
da: `~/Library/Application Support/screenshot/projects/<uuid>/resources/` — importerede billeder, skærmbilleder og SVGs.
de: `~/Library/Application Support/screenshot/projects/<uuid>/resources/` – importierte Bilder, Screenshots und SVGs.
el: `~/Βιβλιοθήκη/Υποστήριξη εφαρμογών/στιγμιότυπο οθόνης/έργα/<uuid>/πόροι/` — εισαγόμενες εικόνες, στιγμιότυπα οθόνης και SVG.
es: `~/Library/Application Support/screenshot/projects/<uuid>/resources/` — imágenes importadas, capturas y SVG.
fa: `~/Library/Application Support/screenshot/projects/<uuid>/resources/` — تصاویر، اسکرین‌شات‌ها و SVGهای واردشده.
fi: `~/Library/Application Support/screenshot/projects/<uuid>/resources/` — tuodut kuvat, kuvakaappaukset ja SVGs.
fr: `~/Library/Application Support/screenshot/projects/<uuid>/resources/` — images, captures d'écran et SVG importés.
he: `~/Library/Application Support/screenshot/projects/<uuid>/resources/` — תמונות מיובאות, צילומי מסך ו-SVGים.
hr: `~/Library/Application Support/screenshot/projects/<uuid>/resources/` — uvezene slike, snimke zaslona i SVG.
hu: `~/Library/Application Support/screenshot/projects/<uuid>/resources/` – importált képek, képernyőképek és SVGs.
id: `~/Library/Application Support/screenshot/projects/<uuid>/resources/` — mengimpor gambar, tangkapan layar, dan SVGs.
it: `~/Library/Application Support/screenshot/projects/<uuid>/resources/`: immagini, screenshot e SVG importati.
ja: `~/Library/Application Support/screenshot/projects/<uuid>/resources/` — 読み込んだ画像、スクリーンショット、SVG。
ko: `~/Library/Application Support/screenshot/projects/<uuid>/resources/` — 가져온 이미지, 스크린샷 및 SVG.
ms: `~/Library/Application Support/screenshot/projects/<uuid>/resources/` — imej yang diimport, tangkapan skrin dan SVG.
nl: `~/Library/Application Support/screenshot/projects/<uuid>/resources/` — geïmporteerde afbeeldingen, schermafbeeldingen en SVGs.
no: `~/Library/Application Support/screenshot/projects/<uuid>/resources/` — importerte bilder, skjermbilder og SVGs.
pl: `~/Library/Application Support/screenshot/projects/<uuid>/resources/` — zaimportowane obrazy, zrzuty ekranu i SVG-y.
pt_br: `~/Library/Application Support/screenshot/projects/<uuid>/resources/` — imagens importadas, capturas de tela e SVG.
pt_pt: `~/Library/Application Support/screenshot/projects/<uuid>/resources/` — imagens importadas, capturas de ecrã e SVG.
ro: `~/Library/Application Support/screenshot/projects/<uuid>/resources/` — imagini importate, capturi de ecran și SVG-uri.
ru: `~/Library/Application Support/screenshot/projects/<uuid>/resources/` — импортированные изображения, скриншоты и SVG.
sk: `~/Library/Application Support/screenshot/projects/<uuid>/resources/` — importované obrázky, snímky obrazovky a SVG.
sl: `~/Library/Application Support/screenshot/projects/<uuid>/resources/` — uvožene slike, posnetki zaslona in SVG.
sv: `~/Library/Application Support/screenshot/projects/<uuid>/resources/` — importerade bilder, skärmdumpar och SVGs.
th: `~/Library/Application Support/screenshot/projects/<uuid>/resources/` — รูปภาพที่นำเข้า ภาพหน้าจอ และ SVG
tr: `~/Library/Application Support/screenshot/projects/<uuid>/resources/` — içe aktarılan görüntüler, ekran görüntüleri ve SVG'ler.
uk: `~/Library/Application Support/screenshot/projects/<uuid>/resources/` — імпортовані зображення, знімки екрана та SVG.
ur: `~/Library/Application Support/screenshot/projects/<uuid>/resources/` — امپورٹڈ امیجز، اسکرین شاٹس، اور SVGs۔
vi: `~/Library/Application Support/screenshot/projects/<uuid>/resources/` — hình ảnh, ảnh chụp màn hình và SVG đã nhập.
zh_hans: `~/Library/Application Support/screenshot/projects/<uuid>/resources/`——导入的图像、截图和 SVG。
zh_hant: `~/Library/Application Support/screenshot/projects/<uuid>/resources/`——輸入的影像、螢幕截圖和 SVG。

source: ^[%lld A/B variant row](inflect: true) won't be uploaded to your product page.
ar: ^[%1$lld صف متغير A/B(inflect: true) لن يتم تحميله إلى صفحة منتجك.
ca: ^[%1$lld La fila de variant A/B](inflect: true) no es penjarà a la pàgina del producte.
cs: ^[%1$lld Řádek variant A/B](inflect: true) nebude nahrán na vaši stránku produktu.
da: ^[%1$lld A/B-variantrækken](inflect: true) vil ikke blive uploadet til din produktside.
de: ^[%lld A/B-Variantenzeile](inflect: true) wird nicht auf deine Produktseite hochgeladen.
el: ^[%1$lld Η σειρά παραλλαγής A/B](inflect: true) δεν θα μεταφορτωθεί στη σελίδα του προϊόντος σας.
es: ^[%lld fila de variante A/B](inflect: true) no se subirá a tu página de producto.
fa: %lld ردیف نسخه A/B در صفحه محصول شما آپلود نمی‌شود.
fi: ^[%1$lld A/B-version riviä](inflect: true) ei lähetetä tuotesivullesi.
fr: ^[%lld ligne de variante A/B](inflect: true) ne sera pas envoyée vers votre page produit.
he: ^[%1$lld שורת גרסת A/B](inflect: true) לא תועלה לדף המוצר שלך.
hr: ^[%1$lld Redak A/B varijante](inflect: true) neće se učitati na vašu stranicu proizvoda.
hu: ^[%1$lld A/B változat sor (inflect: true) nem lesz feltöltve a termékoldalára.
id: ^[%1$lld Baris varian A/B](inflect: true) tidak akan diunggah ke halaman produk Anda.
it: Nessun caricamento nella pagina del prodotto per ^[%lld riga](inflect: true) di varianti A/B.
ja: A/B バリアントの %lld 行はプロダクトページにアップロードされません。
ko: A/B 변형 행 %lld개는 제품 페이지에 업로드되지 않습니다.
ms: ^[%1$lld Baris varian A/B](inflect: true) tidak akan dimuat naik ke halaman produk anda.
nl: ^[%1$lld A/B-variantrij](inflect: true) wordt niet geüpload naar uw productpagina.
no: ^[%1$lld A/B-variantrad](inflect: true) blir ikke lastet opp til produktsiden din.
pl: ^[%1$lld Wiersz wariantu A/B(inflect: true) nie zostanie przesłany na stronę Twojego produktu.
pt_br: ^[%lld linha de variante A/B](inflect: true) não será enviada para a página do produto.
pt_pt: ^[%1$lld linha da variante A/B](inflect: true) não será enviada para a página do seu produto.
ro: ^[%1$lld Rândul variantei A/B](inflect: true) nu va fi încărcat pe pagina dvs. de produs.
ru: ^[Строки A/B-вариантов](inflect: true), которые не будут загружены на страницу продукта: %lld.
sk: ^[%1$lld Riadok variantu A/B](inflect: true) nebude nahraný na vašu stránku produktu.
sl: ^[%1$lld Vrstica različice A/B](inflect: true) ne bo naložena na vašo stran izdelka.
sv: ^[%1$lld A/B-variantrad](inflect: true) kommer inte att laddas upp till din produktsida.
th: ^[%1$lld แถวรูปแบบ A/B](inflect: true) จะไม่ถูกอัปโหลดไปยังหน้าผลิตภัณฑ์ของคุณ
tr: ^[%lld A/B varyant satırı](inflect: true) ürün sayfanıza yüklenmeyecek.
uk: ^[Рядки A/B-варіантів (%lld)](inflect: true) не буде вивантажено на сторінку продукту.
ur: ^[%1$lld A/B متغیر قطار](inflect: true) کو آپ کے پروڈکٹ کے صفحہ پر اپ لوڈ نہیں کیا جائے گا۔
vi: ^[%1$lld Hàng biến thể A/B](inflect: true) sẽ không được tải lên trang sản phẩm của bạn.
zh_hans: %lld 个 A/B 变体行不会上传到你的产品页面。
zh_hant: ^[%lld 個 A/B 變體列](inflect: true)不會上傳到你的產品頁面。

source: ^[%lld image](inflect: true) skipped: not %@.
ar: ^[%1$lld صورة(inflect: true) تم تخطيها: ليست %2$@.
ca: ^[%1$lld imatge](inflect: true) s'ha omès: no %2$@.
cs: ^[%1$lld obrázek](inflect: true) přeskočen: ne %2$@.
da: ^[%1$lld billede](inflect: true) sprunget over: ikke %2$@.
de: ^[%lld Bild](inflect: true) übersprungen: nicht %@.
el: ^[%1$lld εικόνα](inflect: true) παραβλέφθηκε: όχι %2$@.
es: ^[%lld imagen omitida](inflect: true): no es de %@.
fa: %lld تصویر رد شد: اندازه %@ نیست.
fi: ^[%1$lld kuva](inflect: true) ohitettu: ei %2$@.
fr: ^[%lld image ignorée](inflect: true) : pas au format %@.
he: ^[%1$lld תמונה (inflect: true) דילגה: לא %2$@.
hr: ^[%1$lld slika](inflect: true) preskočeno: nije %2$@.
hu: ^[%1$lld kép (inflect: true) kihagyva: nem %2$@.
id: ^[%1$lld gambar](inflect: true) dilewati: bukan %2$@.
it: ^[%lld immagine saltata](inflect: true): non è %@.
ja: %lld 枚の画像をスキップしました：%@ ではありません。
ko: 이미지 %lld개를 건너뜀: %@ 크기가 아님.
ms: ^[%1$lld imej](inflect: true) dilangkau: bukan %2$@.
nl: ^[%1$lld afbeelding](inflect: true) overgeslagen: niet %2$@.
no: ^[%1$lld bilde](inflect: true) hoppet over: ikke %2$@.
pl: ^[%1$lld obraz(inflect: true) pominięty: nie %2$@.
pt_br: ^[%lld imagem ignorada](inflect: true): não é %@.
pt_pt: ^[%1$lld imagem](inflect: true) ignorada: não %2$@.
ro: ^[%1$lld imagine](inflect: true) ignorată: nu %2$@.
ru: Пропущено изображений: %lld — размер не %@.
sk: ^[%1$lld obrázok](inflect: true) preskočený: nie %2$@.
sl: ^[%1$lld slika](inflect: true) preskočena: ne %2$@.
sv: ^[%1$lld bild](inflect: true) hoppade över: inte %2$@.
th: ^[%1$lld รูปภาพ](inflect: true) ข้าม: ไม่ใช่ %2$@
tr: %lld görüntü atlandı: %@ değil.
uk: Пропущено зображень: %lld — розмір не %@.
ur: ^[%1$lld تصویر (inflect: true) نظر انداز کی گئی: نہیں %2$@۔
vi: ^[%1$lld hình ảnh](inflect: true) bị bỏ qua: không phải %2$@.
zh_hans: 已跳过 %lld 张图像：尺寸不是 %@。
zh_hant: 已略過 %lld 張影像：尺寸不是 %@。

source: ^[%lld row](inflect: true)
ar: ^[%1$lld صف(inflect: true)
ca: ^[%1$lld fila](inflect: true)
cs: ^[%1$lld řádek](inflect: true)
da: ^[%1$lld række](inflect: true)
de: ^[%lld Zeile](inflect: true)
el: ^[%1$lld σειρά](inflect: true)
es: ^[%lld fila](inflect: true)
fa: %lld ردیف
fi: ^[%1$lld rivi](inflect: true)
fr: ^[%lld ligne](inflect: true)
he: ^[%1$lld שורה](inflect: true)
hr: ^[%1$lld red](inflect: true)
hu: ^[%1$lld sor](inflect: true)
id: ^[%1$lld baris](inflect: true)
it: ^[%lld riga](inflect: true)
ja: %lld 行
ko: %lld개 행
ms: ^[%1$lld baris](inflect: true)
nl: ^[%1$lld rij](inflect: true)
no: ^[%1$lld rad](inflect: true)
pl: ^[%1$lld wiersz(inflect: true)
pt_br: ^[%lld linha](inflect: true)
pt_pt: ^[%1$lld linha](inflect: true)
ro: ^[[%1$lld rând](inflect: true)
ru: ^[строки](inflect: true) (%lld)
sk: ^[%1$lld riadok](inflect: true)
sl: ^[%1$lld vrstica](inflect: true)
sv: ^[%1$lld rad](inflect: true)
th: ^[%1$lld แถว](inflect: true)
tr: ^[%lld satır](inflect: true)
uk: ^[рядків: %lld](inflect: true)
ur: ^[%1$lld قطار](inflect: true)
vi: ^[%1$lld hàng](inflect: true)
zh_hans: %lld 行
zh_hant: ^[%lld 列](inflect: true)

source: ^[%lld screenshot](inflect: true)
ar: ^[%1$lld لقطة شاشة](inflect: true)
ca: ^[%1$lld captura de pantalla](inflect: true)
cs: ^[%1$lld snímek obrazovky](inflect: true)
da: ^[%1$lld skærmbillede](inflect: true)
el: ^[%1$lld στιγμιότυπο οθόνης](inflect: true)
es: ^[%lld captura](inflect: true)
fa: %lld اسکرین‌شات
fi: ^[%1$lld kuvakaappaus](inflect: true)
fr: ^[%lld capture](inflect: true)
he: ^[%1$lld צילום מסך](inflect: true)
hr: ^[%1$lld snimak zaslona](inflect: true)
hu: ^[%1$lld képernyőkép](inflect: true)
id: ^[%1$lld tangkapan layar](inflect: true)
ja: %lld 枚のスクリーンショット
ko: 스크린샷 %lld개
ms: ^[%1$lld tangkapan skrin](inflect: true)
nl: ^[%1$lld schermafbeelding](inflect: true)
no: ^[%1$lld skjermbilde](inflect: true)
pl: ^[%1$lld zrzut ekranu(inflect: true)
pt_br: ^[%lld captura](inflect: true)
pt_pt: ^[%1$lld captura de ecrã](inflect: true)
ro: ^[%1$lld captură de ecran](inflect: true)
ru: Скриншотов: %lld
sk: ^[%1$lld snímka obrazovky](inflect: true)
sl: ^[%1$lld posnetek zaslona](inflect: true)
sv: ^[%1$lld skärmdump](inflect: true)
th: ^[%1$lld ภาพหน้าจอ](inflect: true)
tr: %lld ekran görüntüsü
uk: Знімків: %lld
ur: ^[%1$lld اسکرین شاٹ(inflect: true)
vi: ^[%1$lld ảnh chụp màn hình](inflect: true)
zh_hans: %lld 张截图
zh_hant: %lld 張螢幕截圖

# ^[%lld shape](inflect: true) overridden for %@ — click to select them
source: ^[%1$lld shape](inflect: true) overridden for %2$@ — click to select them
ar: ^[%1$lld الشكل(inflect: true) تم تجاوزه لـ %2$@ — انقر لتحديدها
ca: ^[%1$lld forma](inflect: true) anul·lada per a %2$@: feu clic per seleccionar-les
cs: ^[%1$lld tvar](inflect: true) přepsáno pro %2$@ – kliknutím je vyberte
da: ^[%1$lld form](inflect: true) tilsidesat for %2$@ — klik for at vælge dem
de: ^[%lld Form](inflect: true) für %@ überschrieben – klicke, um sie auszuwählen
el: ^[%1$lld σχήμα](inflect: true) αντικαταστάθηκε για %2$@ — κάντε κλικ για να τα επιλέξετε
es: ^[%lld forma](inflect: true) con cambios para %@: haz clic para seleccionarlas
fa: %lld شکل برای %@ بازنویسی شده است — برای انتخاب آن‌ها کلیک کنید
fi: ^[%1$lld muoto](inflect: true) ohitettu kohteelle %2$@ – valitse ne napsauttamalla
fr: ^[%lld forme personnalisée](inflect: true) pour %@ — cliquez pour les sélectionner
he: ^[%1$lld צורה](inflect: true) נדחתה עבור %2$@ - לחץ כדי לבחור אותם
hr: ^[%1$lld oblik](inflect: true) nadjačan za %2$@ — kliknite da ih odaberete
hu: ^[%1$lld alak (inflect: true) felülírva a %2$@ számára – kattintson a kijelöléséhez
id: ^[%1$lld bentuk](inflect: true) diganti untuk %2$@ — klik untuk memilihnya
it: ^[%lld forma](inflect: true) con personalizzazioni per %@: fai clic per selezionarle
ja: ^[%lld個の図形](inflect: true)が%@用に上書きされています — クリックして選択
ko: %2$@에서 재정의된 도형 %1$lld개 — 클릭하여 선택
ms: ^[%1$lld bentuk](inflect: true) diganti untuk %2$@ — klik untuk memilihnya
nl: ^[%1$lld vorm](inflect: true) overschreven voor %2$@ — klik om ze te selecteren
no: ^[%1$lld form](inflect: true) overstyrt for %2$@ – klikk for å velge dem
pl: ^[%1$lld kształt(inflect: true) zastąpiony dla %2$@ — kliknij, aby je zaznaczyć
pt_br: ^[%lld forma substituída](inflect: true) em %@ — clique para selecioná-las
pt_pt: ^[%1$lld formato](inflect: true) substituído por %2$@ — clique para selecioná-los
ro: ^[%1$lld formă](inflect: true) înlocuită pentru %2$@ — dați clic pentru a le selecta
ru: ^[Фигуры](inflect: true) с переопределением для %2$@: %1$lld — нажмите, чтобы выбрать их
sk: ^[%1$lld tvar](inflect: true) prepísaný pre %2$@ – kliknutím ich vyberte
sl: ^[%1$lld oblika](inflect: true) preglasena za %2$@ — kliknite, da jih izberete
sv: ^[%1$lld form](inflect: true) åsidosatt för %2$@ — klicka för att välja dem
th: ^[%1$lld รูปร่าง](inflect: true) ถูกแทนที่สำหรับ %2$@ — คลิกเพื่อเลือก
tr: ^[%lld şekil](inflect: true) %@ için geçersiz kılındı — seçmek için tıklayın
uk: ^[Фігур: %lld](inflect: true) — перевизначено для %@; клацніть, щоб вибрати їх
ur: ^[%1$lld شکل (inflect: true) کو %2$@ کے لیے اوور رائیڈ کیا گیا — انہیں منتخب کرنے کے لیے کلک کریں
vi: ^[%1$lld hình dạng](inflect: true) được ghi đè cho %2$@ — nhấp để chọn chúng
zh_hans: ^[%lld 个形状](inflect: true)在 %@ 中有覆盖——点按即可选中
zh_hant: ^[%lld 個形狀](inflect: true)在 %@ 中被覆寫——按一下即可選取

source: ^[%lld treatment](inflect: true) will be created in App Store Connect.
ar: سيتم إنشاء معالجة ^[%1$lld] (inflect: true) في App Store Connect.
ca: ^[%1$lld tractament](inflect: true) es crearà a App Store Connect.
cs: ^[%1$lld léčba](inflect: true) bude vytvořena v App Store Connect.
da: ^[%1$lld behandling](inflect: true) vil blive oprettet i App Store Connect.
de: ^[%lld Treatment](inflect: true) wird in App Store Connect erstellt.
el: ^[%1$lld θεραπεία](inflect: true) θα δημιουργηθεί σε App Store Connect.
es: Se creará ^[%lld tratamiento](inflect: true) en App Store Connect.
fa: %lld نسخه آزمایشی در App Store Connect ایجاد می‌شود.
fi: ^[%1$lld hoito (inflect: true) luodaan App Store Connect.
fr: ^[%lld traitement](inflect: true) sera créé dans App Store Connect.
he: ^[%1$lld טיפול (inflect: true) ייווצר ב-App Store Connect.
hr: ^[%1$lld tretman](inflect: true) bit će kreiran u App Store Connect.
hu: ^[%1$lld kezelés (inflect: true) jön létre a következőben: App Store Connect.
id: ^[%1$lld pengobatan](inflect: true) akan dibuat di App Store Connect.
it: App Store Connect riceverà ^[%lld nuovo trattamento](inflect: true).
ja: App Store Connect に %lld 件のトリートメントが作成されます。
ko: App Store Connect에 트리트먼트 %lld개가 생성됩니다.
ms: ^[%1$lld rawatan](inflect: true) akan dibuat dalam App Store Connect.
nl: ^[%1$lld behandeling](inflect: true) wordt gemaakt in App Store Connect.
no: ^[%1$lld behandling](inflect: true) vil bli opprettet i App Store Connect.
pl: ^[%1$lld zabieg(inflect: true) zostanie utworzony w App Store Connect.
pt_br: ^[%lld tratamento](inflect: true) será criado no App Store Connect.
pt_pt: ^[%1$lld tratamento](inflect: true) será criado em App Store Connect.
ro: ^[%1$lld tratamentul](inflect: true) va fi creat în App Store Connect.
ru: ^[Тестовые варианты](inflect: true), которые будут созданы в App Store Connect: %lld.
sk: ^[%1$lld liečba](inflect: true) sa vytvorí v App Store Connect.
sl: ^[%1$lld zdravljenje](inflect: true) bo ustvarjeno v App Store Connect.
sv: ^[%1$lld behandling](inflect: true) kommer att skapas i App Store Connect.
th: ^[%1$lld การรักษา](inflect: true) จะถูกสร้างขึ้นใน App Store Connect
tr: App Store Connect'te ^[%lld alternatif sayfa](inflect: true) oluşturulacak.
uk: ^[Тестових варіантів для створення в App Store Connect: %lld](inflect: true).
ur: ^[%1$lld علاج (inflect: true) App Store Connect میں بنایا جائے گا۔
vi: ^[%1$lld phương pháp điều trị](inflect: true) sẽ được tạo trong App Store Connect.
zh_hans: 将在 App Store Connect 中创建 %lld 个实验组。
zh_hant: 將在 App Store Connect 中建立 ^[%lld 個處理組](inflect: true)。
